Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Silence messages from user or IP address
ca: Silencia els missatges de l'usuari o l'adreça IP
cs: Ztlumit zprávy od uživatele nebo od IP adresy
de: Nachrichten von Benutzer oder IP-Adresse stummschalten
es_cl: Silenciar los mensajes del usuario o la dirección IP
et: Vaigista sõnumid kasutajalt või IP aadressilt
fr: Désactiver les messages de l’utilisateur ou de l’adresse IP
hu: Felhasználótól vagy IP-címről érkező üzenetek elnémítása
it: Silenzia i messaggi dall'utente o dall'indirizzo IP
lv: Apklusināt ziņas no lietotāja vai IP adreses
nl: Berichten van gebruiker of IP-adres negeren
pl: Wycisz wiadomości od użytkownika lub adresu IP
pt_br: Silenciar mensagens do usuário ou endereço IP
pt_pt: Silenciar mensagens do utilizador ou endereço IP
ru: Заглушить сообщения от пользователя или IP-адреса
ta: பயனர் அல்லது ஐபி முகவரியிலிருந்து செய்திகளை ம silence னமாக்குதல்
tr: Kullanıcıdan veya IP adresinden gelen mesajları sustur
uk: Приховати повідомлення від користувача або IP-адреси
zh_hans: 对用户或 IP 开启消息免打扰

source: Singapore
ca: Singapur
cs: Singapur
de: Singapur
es_cl: Singapur
et: Singapur
fr: Singapour
hu: Szingapúr
lv: Singapūra
pl: Singapur
pt_br: Cingapura
pt_pt: Cingapura
ru: Сингапур
ta: சிங்கப்பூர்
tr: Singapur
uk: Сінгапур
zh_hans: 新加坡

source: Slovak Republic
ca: República d'Eslovàquia
cs: Slovensko
de: Slowakische Republik
es_cl: Eslovaquia
et: Slovakkia
fr: Slovaquie
hu: Szlovák Köztársaság
it: Repubblica Slovacca
lv: Slovākijas Republika
nl: Slowakije
pl: Słowacja
pt_br: Eslováquia
pt_pt: Eslováquia
ru: Словацкая Республика
ta: ச்லோவாக் குடியரசு
tr: Slovak Cumhuriyeti
uk: Словацька Республіка
zh_hans: 斯洛伐克共和国

source: Slovenia
ca: Eslovènia
cs: Slovinsko
de: Slowenien
es_cl: Eslovenia
et: Sloveenia
fr: Slovénie
hu: Szlovénia
lv: Slovēnija
nl: Slovenië
pl: Słowenia
pt_br: Eslovênia
pt_pt: Eslovênia
ru: Словения
ta: ச்லோவேனியா
tr: Slovenya
uk: Словенія
zh_hans: 斯洛文尼亚

source: Solomon Islands
ca: Illes Salomó
cs: Šalamounovy ostrovy
de: Salomoninseln
es_cl: Islas Salomón
et: Saalomoni saared
fr: Îles Salomon
hu: Salamon-szigetek
it: Isole Salomone
lv: Zālamana Salas
nl: Solomon eilanden
pl: Wyspy Salomona
pt_br: Ilhas Salomão
pt_pt: Ilhas Salomão
ru: Соломоновы острова
ta: சாலமன் தீவுகள்
tr: Solomon Adaları
uk: Соломонові острови
zh_hans: 所罗门群岛

source: Somalia
ca: Somàlia
cs: Somálsko
et: Somaalia
fr: Somalie
hu: Szomália
lv: Somālija
nl: Somalië
pt_br: Somália
pt_pt: Somália
ru: Сомали
ta: சோமாலியா
tr: Somali
uk: Сомалі
zh_hans: 索马里

source: Someone logged in to your Soulseek account elsewhere
ca: Algú ha iniciat sessió al teu compte de Soulseek en un altre lloc
cs: Někdo se přihlásil k vašemu účtu Soulseek odjinud
de: Jemand hat sich anderswo in deinem Soulseek-Konto eingeloggt
es_cl: Alguien ha iniciado sesión con su cuenta de Soulseek en otro lugar
et: Keegi logis mujal sinu Soulseeki kontole sisse
fr: Quelqu'un s'est connecté à votre compte Soulseek ailleurs
hu: Valaki máshol bejelentkezett az Ön Soulseek fiókjába
it: Qualcuno ha effettuato l'accesso al tuo account Soulseek altrove
lv: Kāds citur ir pieslēdzies jūsu Soulseek kontā
nl: Iemand heeft elders ingelogd op je Soulseek-account
pl: Ktoś zalogował się na Twoje konto Soulseek gdzieś indziej
pt_br: Alguém fez login na sua conta Soulseek em outro lugar
pt_pt: Alguém fez login na sua conta Soulseek em outro lugar
ru: Вход в вашу учетную запись произведен в другом месте
ta: யாரோ ஒருவர் உங்கள் ஆன்மாதேடு கணக்கில் வேறு இடங்களில் உள்நுழைந்தார்
tr: Birisi başka bir yerden Soulseek hesabınızda oturum açtı
uk: Хтось увійшов у ваш обліковий запис Soulseek в іншому місці
zh_hans: 有人在其他地方登录了你的 Soulseek 账户

source: Something went wrong while reading file %@: %@
ca: S'ha produït un error en llegir el fitxer %1$@: %2$@
cs: Něco se pokazilo při čtení souboru %1$@: %2$@
de: Beim Lesen der Datei %1$@ ist ein Fehler aufgetreten: %2$@
es_cl: Algo salió mal al leer el archivo %1$@: %2$@
et: Faili %1$@ lugemisel läks midagi valesti: %2$@
fr: Un problème est survenu lors de la lecture du fichier %1$@ : %2$@
hu: Hiba történt a(z) %1$@ fájl olvasása közben: %2$@
it: Qualcosa è andato storto nella lettura del file %1$@: %2$@
lv: Radās problēma, lasot failu %1$@: %2$@
nl: Er is iets misgegaan bij het lezen van bestand %1$@: %2$@
pl: Coś poszło nie tak podczas czytania pliku %1$@: %2$@
pt_br: Algo deu errado ao ler o arquivo %1$@: %2$@
pt_pt: Algo deu errado ao ler o ficheiro %1$@: %2$@
ru: Что-то пошло не так при чтении файла %1$@: %2$@
ta: %1$@ கோப்பை படிக்கும்போது ஏதோ தவறு ஏற்பட்டது: %2$@
tr: %1$@ dosyası okunurken bir şeyler ters gitti: %2$@
uk: Під час читання файлу %1$@ сталася помилка: %2$@
zh_hans: 读取文件 %1$@ 时出现问题：%2$@

source: Soulseek Announcement
ca: Anunci de Soulseek
cs: Soulseek oznámení
de: Soulseek-Ankündigung
es_cl: Anuncio de Soulseek
et: Soulseeki teadaanne
fr: Annonce de Soulseek
hu: Soulseek bejelentés
it: Annuncio Soulseek
lv: Soulseek paziņojums
nl: Soulseek aankondiging
pl: Ogłoszenie Soulseek
pt_br: Anúncio do Soulseek
pt_pt: Anúncio do Soulseek
ru: Анонс Soulseek
ta: ஆன்மாதேடு அறிவிப்பு
tr: Soulseek Duyurusu
uk: Оголошення Soulseek
zh_hans: Soulseek公告

source: South Africa
ca: Sud-Àfrica
cs: Jihoafrická republika
de: Südafrika
es_cl: Sudáfrica
et: Lõuna-Aafrika
fr: Afrique du Sud
hu: Dél-afrikai Köztársaság
it: Sudafrica
lv: Dienvidāfrika
nl: Zuid-Afrika
pl: Republika Południowej Afryki
pt_br: África do Sul
pt_pt: África do Sul
ru: Южная Африка
ta: தென் ஆப்ரிக்கா
tr: Güney Afrika
uk: Південна Африка
zh_hans: 南非

source: South Georgia & South Sandwich Islands
ca: Illes Geòrgia del Sud i Sandwich del Sud
cs: Jižní Georgie a Jižní Sandwichovy ostrovy
de: Südgeorgien und die Südlichen Sandwichinseln
es_cl: Islas Georgias del Sur y Sandwich del Sur
et: Lõuna-Georgia ja Lõuna-Sandwichi saared
fr: Géorgie du Sud-et-les îles Sandwich du Sud
hu: Dél-Georgia és Déli-Sandwich-szigetek
it: Georgia del Sud e Sandwich Australi
lv: Dienviddžordžija un Dienvidsendviču Salas
nl: Zuid-Georgië & de Zuidelijke Sandwicheilanden
pl: Południowa Georgia i Południowe Wyspy Sandwicha
pt_br: Ilhas Geórgia do Sul e Sanduíche do Sul
pt_pt: Ilhas Geórgia do Sul e Sanduíche do Sul
ru: Южная Георгия и Южные Сандвичевы острова
ta: தெற்கு சார்சியா & தெற்கு சாண்ட்விச் தீவுகள்
tr: Güney Georgia ve Güney Sandwich Adaları
uk: Південна Джорджія та Південні Сандвічеві острови
zh_hans: 南乔治亚岛和南桑威奇群岛

source: South Korea
ca: Corea del Sud
cs: Jižní Korea
de: Südkorea
es_cl: Corea del Sur
et: Lõuna-Korea
fr: Corée du Sud
hu: Dél-Korea
it: Corea del Sud
lv: Dienvidkoreja
nl: Zuid-Korea
pl: Korea Południowa
pt_br: Coreia do Sul
pt_pt: Coreia do Sul
ru: Южная Корея
ta: தென் கொரிய
tr: Güney Kore
uk: Південна Корея
zh_hans: 韩国

source: South Sudan
ca: Sudan del Sud
cs: Jižní Súdán
de: Südsudan
es_cl: Sudán del Sur
et: Lõuna-Sudaan
fr: Soudan du Sud
hu: Dél-Szudán
it: Sudan del Sud
lv: Dienvidsudāna
nl: Zuid Soedan
pl: Sudan Południowy
pt_br: Sudão do Sul
pt_pt: Sudão do Sul
ru: Южный Судан
ta: தெற்கு சூடான்
tr: Güney Sudan
uk: Південний Судан
zh_hans: 南苏丹

source: Spain
ca: Espanya
cs: Španělsko
de: Spanien
es_cl: España
et: Hispaania
fr: Espagne
hu: Spanyolország
it: Spagna
lv: Spānija
nl: Spanje
pl: Hiszpania
pt_br: Espanha
pt_pt: Espanha
ru: Испания
ta: ச்பெயின்
tr: İspanya
uk: Іспанія
zh_hans: 西班牙

source: Specified network interface '%@' is not available
ca: La interfície de xarxa especificada '%@' no està disponible
cs: Zadané síťové rozhraní '%@' není k dispozici
de: Das angegebene Netzwerkinterface '%@' ist nicht verfügbar
es_cl: La interfaz de red especificada '%@' no está disponible
et: Määratud võrguliides '%@' pole saadaval
fr: L'interface réseau spécifiée '%@' n'est pas disponible
hu: A(z) '%@' hálózati interfész nem elérhető
it: L'interfaccia di rete specificata '%@' non è disponibile
lv: Norādītā tīkla saskarne '%@' nav pieejama
nl: Opgegeven netwerkinterface '%@' is niet beschikbaar
pl: Określony interfejs sieciowy '%@' jest niedostępny
pt_br: A interface de rede especificada '%@' não está disponível
pt_pt: A interface de rede especificada '%@' não está disponível
ru: Указанный сетевой интерфейс '%@' не существует
ta: குறிப்பிட்ட பிணைய இடைமுகம் '%@' கிடைக்கவில்லை
tr: Belirtilen ağ arayüzü '%@' kullanılamıyor
uk: Вказаний мережевий інтерфейс «%@» недоступний
zh_hans: 指定的网络接口“%@”不可用

source: Start global file search
ca: Inicieu la cerca global de fitxers
cs: Spustit globální vyhledávání souborů
de: Starte globale Dateisuche
es_cl: Iniciar la búsqueda global de archivos
et: Käivita globaalne failiotsing
fr: Lancer une recherche globale de fichiers
hu: Globális fájlkeresés indítása
it: Avvia una ricerca globale del file
lv: Sākt globālu failu meklēšanu
nl: Globaal naar bestanden zoeken
pl: Rozpocznij globalne wyszukiwanie plików
pt_br: Iniciar pesquisa global de arquivos
pt_pt: Iniciar pesquisa global de ficheiros
ru: Начать глобальный поиск файлов
ta: உலகளாவிய கோப்பு தேடலைத் தொடங்கவும்
tr: Genel dosya aramayı başlat
uk: Почати загальний пошук файлів
zh_hans: 开始全局文件搜索

source: State of Palestine
ca: Estat de Palestina
cs: Stát Palestina
de: Palästina
es_cl: Palestina
et: Palestiina riik
fr: Territoires palestiniens
hu: Palesztina
it: Palestina
lv: Palestīnas Valsts
nl: Palestina
pl: Państwo Palestyna
pt_br: Palestina
pt_pt: Palestina
ru: Государство Палестина
ta: பாலச்தீன நிலை
tr: Filistin Devleti
uk: Палестина
zh_hans: 巴勒斯坦国

source: Suriname
ca: Surinam
cs: Surinam
de: Surinam
es_cl: Surinam
lv: Surinama
pl: Surinam
ru: Суринам
ta: சூரினாம்
tr: Surinam
uk: Суринам
zh_hans: 苏里南

source: Svalbard & Jan Mayen Islands
ca: Illes Svalbard i Jan Mayen
cs: Špicberky a Jan Mayen
de: Spitzbergen & Jan Mayen Inseln
es_cl: Svalbard y Jan Mayen
et: Svalbard ja Jan Mayeni saared
fr: Svalbard et Jan Mayen
hu: Spitzbergák és Jan Mayen-sziget
it: Isole Svalbard e Jan Mayen
lv: Svalbāra un Jana Majena Salas
nl: Svalbard en Jan Mayen-eilanden
pl: Wyspy Svalbard i Jan Mayen
pt_br: Ilhas Svalbard & Jan Mayen
pt_pt: Ilhas Svalbard & Jan Mayen
ru: Острова Шпицберген и Ян-Майен
ta: ச்வால்பார்ட் & சான் மெய்ன் தீவுகள்
tr: Svalbard ve Jan Mayen Adaları
uk: Острови Шпіцберген і Ян-Майєн
zh_hans: 斯瓦尔巴群岛和扬马延群岛

source: Sweden
ca: Suècia
cs: Švédsko
de: Schweden
es_cl: Suecia
et: Rootsi
fr: Suède
hu: Svédország
it: Svezia
lv: Zviedrija
nl: Zweden
pl: Szwecja
pt_br: Suécia
pt_pt: Suécia
ru: Швеция
ta: சுவீடன்
tr: İsveç
uk: Швеція
zh_hans: 瑞典

source: Switzerland
ca: Suïssa
cs: Švýcarsko
de: Schweiz
es_cl: Suiza
et: Šveits
fr: Suisse
hu: Svájc
it: Svizzera
lv: Šveice
nl: Zwitserland
pl: Szwajcaria
pt_br: Suíça
pt_pt: Suíça
ru: Швейцария
ta: சுவிட்சர்லாந்து
tr: İsviçre
uk: Швейцарія
zh_hans: 瑞士

source: Syria
ca: Síria
cs: Sýrie
de: Syrien
es_cl: Siria
et: Süüria
fr: Syrie
hu: Szíria
it: Siria
lv: Sīrija
nl: Syrië
pt_br: Síria
pt_pt: Síria
ru: Сирия
ta: சிரியா
tr: Suriye
uk: Сирія
zh_hans: 叙利亚

source: Tajikistan
ca: Tadjikistan
cs: Tádžikistán
de: Tadschikistan
es_cl: Tayikistán
et: Tadžikistan
fr: Tadjikistan
hu: Tadzsikisztán
it: Tagikistan
lv: Tadžikistāna
nl: Tadzjikistan
pl: Tadżykistan
pt_br: Tajiquistão
pt_pt: Tajiquistão
ru: Таджикистан
ta: தசிக்கிசுதான்
tr: Tacikistan
uk: Таджикистан
zh_hans: 塔吉克斯坦

source: Tanzania
ca: Tanzània
cs: Tanzanie
de: Tansania
et: Tansaania
fr: Tanzanie
hu: Tanzánia
lv: Tanzānija
pt_br: Tanzânia
pt_pt: Tanzânia
ru: Танзания
ta: தான்சானியா
tr: Tanzanya
uk: Танзанія
zh_hans: 坦桑尼亚

source: Thailand
ca: Tailàndia
cs: Thajsko
es_cl: Tailandia
et: Tai
fr: Thaïlande
hu: Thaiföld
it: Tailandia
lv: Taizeme
pl: Tajlandia
pt_br: Tailândia
pt_pt: Tailândia
ru: Таиланд
ta: தாய்லாந்து
tr: Tayland
uk: Таїланд
zh_hans: 泰国

source: Toggle away status
ca: Activa l'estat d'absència
cs: Přepnou stav nepřítomnosti
de: Abwesenheitsstatus umschalten
es_cl: Alternar el estado
et: Muuda äraoleku olekut
fr: Activer/désactiver le statut absent
hu: A távol van állapot átkapcsolása
it: Imposta lo stato su assente
lv: Pārslēgt aizgājis statusu
nl: Aanwezig/afwezig omschakelen
pl: Przełącza status „Zaraz wracam”
pt_br: Alternar status ausente
pt_pt: Alternar estado ausente
ru: Переключить статус на "Отсутствую"
ta: நிலையை மாற்றவும்
tr: Uzakta durumunu değiştir
uk: Перемкнути статус «Відсутній»
zh_hans: 离开状态开关

source: Trinidad & Tobago
ca: Trinitat i Tobago
cs: Trinidad a Tobago
de: Trinidad und Tobago
es_cl: Trinidad y Tobago
et: Trinidad ja Tobago
fr: Trinité-et-Tobago
hu: Trinidad és Tobago
it: Trinidad e Tobago
lv: Trinidāda un Tobāgo
nl: Trinidad en Tobago
pl: Trynidad i Tobago
pt_br: Trindade & Tobago
pt_pt: Trindade & Tobago
ru: Тринидад и Тобаго
ta: டிரினிடாட் & டொபாகோ
tr: Trinidad ve Tobago
uk: Тринідад і Тобаго
zh_hans: 特立尼达和多巴哥

source: Tunisia
ca: Tunísia
cs: Tunisko
de: Tunesien
es_cl: Túnez
et: Tuneesia
fr: Tunisie
hu: Tunézia
lv: Tunisija
nl: Tunesië
pl: Tunezja
pt_br: Tunísia
pt_pt: Tunísia
ru: Тунис
ta: துனீசியா
tr: Tunus
uk: Туніс
zh_hans: 突尼斯

source: Turks & Caicos Islands
ca: Illes Turks i Caicos
cs: Ostrovy Turks a Caicos
de: Turks- und Caicosinseln
es_cl: Islas Turcas y Caicos
et: Turksi ja Caicose saared
fr: Îles Turques-et-Caïques
hu: Turks- és Caicos-szigetek
it: Isole Turks e Caicos
lv: Tērksas un Kaikosas Salas
nl: Turks- en Caicoseilanden
pl: Wyspy Turks i Caicos
pt_br: Ilhas Turcas e Caicos
pt_pt: Ilhas Turcas e Caicos
ru: Острова Теркс и Кайкос
ta: டர்க்ச் & கைகோச் தீவுகள்
tr: Turks ve Caicos Adaları
uk: Острови Теркс і Кайкос
zh_hans: 特克斯和凯科斯群岛

source: Type %@ to list available commands
ca: Escriu %@ per llistar les comandes disponibles
cs: Zadejte %@ pro seznam dostupných příkazů
de: Gib %@ ein, um verfügbare Befehle anzuzeigen
es_cl: Escribe los %@ para listar los comandos disponibles
et: Saadaolevate käskude kuvamiseks kirjuta %@
fr: Tapez %@ pour lister les commandes disponibles
hu: Az elérhető parancsok listájához írja be a(z) %@ parancsot
it: Digita %@ per elencare i comandi disponibili
lv: Ievadiet %@, lai uzskaitītu pieejamās komandas
nl: Typ %@ om de beschikbare commando's te zien
pl: Wpisz %@, aby wyświetlić listę dostępnych poleceń
pt_br: Digite %@ para listar os comandos disponíveis
pt_pt: Digite %@ para listar os comandos disponíveis
ru: Введите %@, чтобы просмотреть список доступных команд
ta: கிடைக்கக்கூடிய கட்டளைகளை பட்டியலிட %@ தட்டச்சு செய்க
tr: Kullanılabilir komutları listelemek için %@ yazın
uk: Введіть %@, щоб побачити доступні команди
zh_hans: 键入 %@ 列出可用命令

source: Type %@ to list similar commands
ca: Escriu %@ per llistar comandes similars
cs: Chcete-li zobrazit podobné příkazy, zadejte %@
de: Gib %@ ein, um ähnliche Befehle aufzulisten
es_cl: Escribe %@ para enumerar los comandos similares
et: Sarnaste käskude kuvamiseks kirjuta %@
fr: Tapez %@ pour lister les commandes similaires
hu: Írja be a(z) %@ parancsot a hasonló parancsok listázásához
it: Digita %@ per elencare comandi simili
lv: Ievadiet %@, lai uzskaitītu līdzīgas komandas
nl: Typ %@ om vergelijkbare commando's te zien
pl: Wpisz %@, aby wyświetlić listę podobnych poleceń
pt_br: Digite %@ para listar comandos semelhantes
pt_pt: Digite %@ para listar comandos semelhantes
ru: Введите %@, чтобы получить похожие команды
ta: ஒத்த கட்டளைகளைப் பட்டியலிட %@ வகை
tr: Benzer komutları listelemek için %@ yazın
uk: Введіть %@, щоб побачити подібні команди
zh_hans: 键入 %@ 列出类似命令

source: Türkiye
ca: Turquia
cs: Turecko
de: Türkei
es_cl: Turquía
et: Türgi
fr: Turquie
hu: Törökország
it: Turchia
lv: Turcija
nl: Turkije
pl: Turcja
pt_br: Turquia
pt_pt: Turquia
ru: Турция
ta: துருக்கியே
uk: Туреччина
zh_hans: 土耳其

source: U.S. Minor Outlying Islands
ca: Illes menors perifèriques dels EUA
cs: Menší odlehlé ostrovy USA
de: US-amerikanische kleinere abgelegene Inseln
es_cl: Islas Ultramarinas Menores de los Estados Unidos
et: USA kõrvalsaared
fr: Îles mineures éloignées des États-Unis
hu: Egyesült Államok külterületi kis szigetek
it: Isole Minori Esterne degli USA
lv: ASV Mazās Aizjūras Salas
nl: Amerikaanse kleine afgelegen eilanden
pl: Dalekie Wyspy Mniejsze Stanów Zjednoczonych
pt_br: Ilhas Menores Distantes dos Estados Unidos
pt_pt: Ilhas Menores Distantes dos Estados Unidos
ru: Внешние малые острова США
ta: யு.எச். சிறிய வெளிப்புற தீவுகள்
tr: Amerika Birleşik Devletleri Küçük Dış Adaları
uk: Малі віддалені острови США
zh_hans: 美国本土外小岛屿

source: U.S. Virgin Islands
ca: Illes Verges dels EUA
cs: Americké Panenské ostrovy
de: U.S. Jungferninseln
es_cl: Islas Vírgenes de los Estados Unidos
et: USA Neitsisaared
fr: Îles Vierges des États-Unis
hu: Amerikai Virgin-szigetek
it: Isole Vergini degli USA
lv: ASV Virdžīnu Salas
nl: V.S. Maagdeneilanden
pl: Wyspy Dziewicze Stanów Zjednoczonych
pt_br: Ilhas Virgens dos Estados Unidos
pt_pt: Ilhas Virgens dos Estados Unidos
ru: Виргинские острова США
ta: யு.எச். விர்சின் தீவுகள்
tr: Amerika Birleşik Devletleri Virgin Adaları
uk: Віргінські острови США
zh_hans: 美属维尔京群岛

source: Ukraine
ca: Ucraïna
cs: Ukrajina
es_cl: Ucrania
et: Ukraina
hu: Ukrajna
it: Ucraina
lv: Ukraina
nl: Oekraïne
pl: Ukraina
pt_br: Ucrânia
pt_pt: Ucrânia
ru: Украина
ta: உக்ரெயின்
tr: Ukrayna
uk: Україна
zh_hans: 乌克兰

source: Unable to back up file %@: %@
ca: No es pot fer una còpia de seguretat del fitxer %1$@: %2$@
cs: Nelze zálohovat soubor %1$@: %2$@
de: Datei %1$@ konnte nicht gesichert werden: %2$@
es_cl: No ha sido posible hacer una copia de seguridad del archivo %1$@: %2$@
et: Faili %1$@ ei saa varundada: %2$@
fr: Impossible de sauvegarder le fichier %1$@ : %2$@
hu: Nem sikerült biztonsági másolatot készíteni a fájlról, %1$@: %2$@
it: Impossibile eseguire backup di %1$@: %2$@
lv: Nevar dublēt failu %1$@: %2$@
nl: Kan bestand %1$@ niet back-uppen: %2$@
pl: Nie można utworzyć kopii pliku konfiguracyjnego w %1$@: %2$@
pt_br: Não foi possível fazer backup do arquivo %1$@: %2$@
pt_pt: Não foi possível fazer backup do ficheiro %1$@: %2$@
ru: Невозможно создать резервную копию файла %1$@: %2$@
ta: கோப்பு %1$@: %2$@ காப்புப்பிரதி எடுக்க முடியவில்லை
tr: %1$@ dosyası yedeklenemiyor: %2$@
uk: Не вдається створити резервну копію файлу %1$@: %2$@
zh_hans: 无法备份文件 %1$@：%2$@

source: Unable to connect to the server. Reason: %@
ca: No es pot connectar al servidor. Motiu: %@
cs: Nelze se připojit k serveru. Důvod: %@
de: Verbindung zum Server nicht möglich. Grund: %@
es_cl: No ha sido posible conectar al servidor. Razón: %@
et: Serveriga ei saa ühendust. Põhjus: %@
fr: Impossible de se connecter au serveur. Raison : %@
hu: Nem sikerült csatlakozni a kiszolgálóhoz. Az ok: %@
it: Impossibile connettersi al server. Motivo: %@
lv: Nevar izveidot savienojumu ar serveri. Iemesls: %@
nl: Kan geen verbinding maken met de server. Reden: %@
pl: Nie można połączyć się z serwerem. Powód: %@
pt_br: Não foi possível conectar ao servidor. Razão: %@
pt_pt: Não foi possível conectar ao servidor. Razão: %@
ru: Невозможно подключиться к серверу. Причина: %@
ta: சேவையகத்துடன் இணைக்க முடியவில்லை. காரணம்: %@
tr: Sunucuya bağlanılamıyor. Neden: %@
uk: Не вдається підключитися до сервера. Причина: %@
zh_hans: 无法连接到服务器。原因：%@

source: Unable to restore previous file %@: %@
ca: No es pot restaurar el fitxer anterior %1$@: %2$@
cs: Nelze obnovit předchozí soubor %1$@: %2$@
de: Vorherige Datei %1$@ konnte nicht wiederhergestellt werden: %2$@
es_cl: No ha sido posible restaurar el archivo anterior %1$@: %2$@
et: Eelmist faili %1$@ ei saa taastada: %2$@
fr: Impossible de restaurer le fichier précédent %1$@ : %2$@
hu: Nem sikerült visszaállítani az előző fájlt %1$@: %2$@
it: Impossibile ripristinare il file precedente %1$@: %2$@
lv: Nevar atjaunot iepriekšējo failu %1$@: %2$@
nl: Kan vorige bestand niet herstellen %1$@: %2$@
pl: Nie można przywrócić pliku konfiguracyjnego z %1$@: %2$@
pt_br: Não foi possível restaurar o arquivo anterior %1$@: %2$@
pt_pt: Não foi possível restaurar o ficheiro anterior %1$@: %2$@
ru: Невозможно восстановить предыдущий файл %1$@: %2$@
ta: முந்தைய கோப்பை மீட்டெடுக்க முடியவில்லை %1$@: %2$@
tr: Önceki dosya %1$@ geri yüklenemiyor: %2$@
uk: Не вдається відновити попередній файл %1$@: %2$@
zh_hans: 无法恢复以前的文件 %1$@：%2$@

source: Unable to save file %@: %@
ca: No es pot desar el fitxer %1$@: %2$@
cs: Nelze uložit soubor %1$@: %2$@
de: Datei %1$@ konnte nicht gespeichert werden: %2$@
es_cl: No ha sido posible guardar el archivo %1$@: %2$@
et: Faili %1$@ ei saa salvestada: %2$@
fr: Impossible d'enregistrer le fichier %1$@ : %2$@
hu: Nem sikerült elmenteni a fájlt, %1$@: %2$@
it: Impossibile salvare il file %1$@: %2$@
lv: Nevar saglabāt failu %1$@: %2$@
nl: Kan bestand %1$@ niet opslaan: %2$@
pl: Nie można zapisać pliku konfiguracyjnego w %1$@: %2$@
pt_br: Não foi possível salvar o arquivo %1$@: %2$@
pt_pt: Não foi possível gravar o ficheiro %1$@: %2$@
ru: Невозможно сохранить файл %1$@: %2$@
ta: கோப்பு %1$@: %2$@ சேமிக்க முடியவில்லை
tr: %1$@ dosyası kaydedilemiyor: %2$@
uk: Не вдається зберегти файл %1$@: %2$@
zh_hans: 无法保存文件 %1$@：%2$@

source: Unbanned %@
ca: Desblocat %@
cs: Zrušen zákaz %@
de: Entsperrt %@
es_cl: Desbaneado %@
et: Blokeering eemaldatud %@
fr: %@ débanni
hu: %@ tiltása feloldva
it: Sbloccato %@
lv: Atcelts aizliegums %@
nl: %@ niet-verbannen
pl: Odblokowany %@
pt_br: Desbanido (%@)
pt_pt: Desbanido (%@)
ru: Разблокирован %@
ta: தடைசெய்யப்படாத %@
tr: %@ yasağı kaldırıldı
uk: Розблоковано %@
zh_hans: 已解封 %@

source: Unignored %@
ca: No ignorat %@
cs: Zrušeno ignorování %@
de: %@ nicht mehr ignoriert
es_cl: Dejar de ignorar %@
et: Eiramine eemaldatud %@
fr: %@ désignoré
hu: %@ mellőzése visszavonva
it: Rimosso dagli ignorati %@
lv: Neignorēts %@
nl: %@ niet-genegeerd
pl: Nieignorowany %@
pt_br: %@ não ignorados
pt_pt: %@ não ignorados
ru: Больше не игнорируется %@
ta: இணைக்கப்படாத %@
tr: %@ yok sayılması kaldırıldı
uk: Знято ігнорування %@
zh_hans: 已解除忽略 %@

source: United Arab Emirates
ca: Emirats Àrabs Units
cs: Spojené arabské emiráty
de: Vereinigte Arabische Emirate
es_cl: Emiratos Árabes Unidos
et: Araabia Ühendemiraadid
fr: Émirats arabes unis
hu: Egyesült Arab Emírségek
it: Emirati Arabi Uniti
lv: Apvienotie Arābu Emirāti
nl: Verenigde Arabische Emiraten
pl: Zjednoczone Emiraty Arabskie
pt_br: Emirados Árabes Unidos
pt_pt: Emirados Árabes Unidos
ru: Объединенные Арабские Эмираты
ta: ஐக்கிய அராபிய எமிரேட்சு
tr: Birleşik Arap Emirlikleri
uk: Об'єднані Арабські Емірати
zh_hans: 阿拉伯联合酋长国

source: United States
ca: Estats Units
cs: Spojené státy americké
de: Vereinigte Staaten
es_cl: Estados Unidos
et: Ühendriigid
fr: États-Unis
hu: Egyesült Államok
it: Stati Uniti
lv: Amerikas Savienotās Valstis
nl: Verenigde Staten
pl: Stany Zjednoczone
pt_br: Estados Unidos
pt_pt: Estados Unidos
ru: Соединенные Штаты
ta: ஐக்கிய அமெரிக்கா
tr: Amerika Birleşik Devletleri
uk: Сполучені Штати Америки
zh_hans: 美国

source: Unknown
ca: Desconegut
cs: Neznámé
de: unbekannt
es_cl: Desconocido
et: Tundmatu
fr: Inconnu
hu: Ismeretlen
it: Sconosciuto
lv: Nezināms
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестный
ta: தெரியவில்லை
tr: Bilinmeyen
uk: Невідомо
zh_hans: 未知
